<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Именно поэтому, мы предлагаем Вам направить нашу карту. При снятии наличных в любых банкоматах любого банка комиссия
    взиматься не будет. Согласитесь, что это хороший способ сэкономить?<br>
    Помимо этого, по карте отсутствует годовое обслуживание - у вас не будут начисляться никаких дополнительных плат без
    каких-либо условий.<br>
    По карте есть ЛП. Рассказать Вам более подробно, как он у нас действует по нашей карте?<br>
    Кредитный лимит Вам уже одобрен в сумме LIMIT руб., а это значит, что в любой ситуации есть резерв денежных средств
    и вам не придется занимать или оформлять кредит.<br>
    Хочу также отметить, что погашать задолженность по карте Вы можете без комиссии даже не выходя из дома.<br>
    Это можно сделать на сайте нашего Банка, воспользовавшись услугой «Перевод с карты на карту».<br>
    Перевод возможно осуществить с карты любого банка.<br>
    Также пополнить карту без комиссии можно через ИБ/МБ. Скачайте наше приложение - и у вас всегда будет возможность
    просматривать актуальную информацию по карте о расходах и зачислениях.<br>
    Еще одним плюсом, является возможность пополнения карты через Систему быстрых платежей (СБП).<br>
    Система быстрых платежей (СБП) позволит Вам мгновенно переводить деньги по номеру мобильного телефона с карты
    другого банка.<br>
    Согласитесь, это удобно?<br>
    <span class="text-danger">Вам было бы интересно получить кредитную карту? / Вам было бы интересно получить кредитную карту на выгодных условиях?</span>
</p>
