<?php

use yii\web\View;

/* @var $this View */
?>

    Плата за обслуживание карты – <b>0 руб.</b><br>
    Плата за смс - <b>79 руб.</b> (взимается ежемесячно по окончании РП, при наличии задолженности)<br>
    Комиссия за снятие наличных:
<ul>
    <li>в банкоматах ОТП Банка - <b>0 руб.</b></li>
    <li>в банкоматах и ПВН иных банков - <b>0 руб.</b></li>
</ul>
Лимит на снятие наличных:
<ul>
    <li>в сутки - <b>45 000 руб.</b></li>
    <li>в месяц - <b>250 000 руб.</b></li>
</ul>
Плата за счет-выписку:
<ul>
    <li>в электронном виде - <b>0 руб.</b></li>
    <li>в бумажном виде - <b>59 руб.</b> (взимается ежемесячно по окончании РП, при наличии задолженности)</li>
</ul>
Процентная ставка:
<ul>
    <li>по операциям оплаты товаров и услуг - <b>24,9% годовых</b></li>
    <li>снятие наличных - <b>42,9% годовых</b></li>
</ul>
Льготный период - <span class="text-danger">120 дней </span><b>0%</b><br>
Минимальный платеж - <b>5%</b> (мин. 500 руб.)<br>
Плата за перевыпуск карты по инициативе клиента - <b>299 руб.</b><br>
Неустойка за пропуск Минимального платежа - <b>20% годовых</b><br>
Плата за предоставление справки об остатке средств в банкоматах иных банков - <b>59 руб.</b>
