<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Именно поэтому, мы предлагаем Вам направить нашу карту. Как раз по этой карте плата за обслуживание не взимается без
    выполнения каких-либо условий. А это значит, что когда и на какие суммы использовать карту - решаете только вы.
    Согласитесь, что это весомый аргумент при выборе карты?<br>
    Помимо этого, по карте нет комиссии за снятие наличных - это даст Вам возможность снимать деньги там, где Вам
    действительно удобно.<br>
    По карте есть ЛП. Рассказать Вам более подробно, как он у нас действует по нашей карте?<br>
    Кредитный лимит Вам уже одобрен в сумме LIMIT руб., а это значит, что в любой ситуации есть резерв денежных средств
    и вам не придется занимать или оформлять кредит.<br>
    Хочу также отметить, что погашать задолженность по карте Вы можете без комиссии даже не выходя из дома.<br>
    Это можно сделать на сайте нашего Банка, воспользовавшись услугой «Перевод с карты на карту».<br>
    Перевод возможно осуществить с карты любого банка.<br>
    Также пополнить карту без комиссии можно через ИБ/МБ. Скачайте наше приложение - и у вас всегда будет возможность
    просматривать актуальную информацию по карте о расходах и зачислениях.<br>
    Еще одним плюсом, является возможность пополнения карты через Систему быстрых платежей (СБП).<br>
    Система быстрых платежей (СБП) позволит Вам мгновенно переводить деньги по номеру мобильного телефона с карты
    другого банка.<br>
    Согласитесь, это удобно?<br>
    <span class="text-danger">Вам было бы интересно получить кредитную карту? / Вам было бы интересно получить кредитную карту на выгодных
        условиях?</span>
</p>
