<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Это здорово, что у вас уже есть опыт в использовании кредитных карт! Скажите, во время использования что больше
    всего понравилось? А чего, возможно, не хватило? (ответ клиента) Спасибо. Дело в том, что мы вам сейчас предлагаем
    карту, которая выгодно дополнит вашу уже имеющуюся. Во-первых, у вас будет 2 ЛП, то есть не нужно будет ждать или
    откладывать покупки. Во-вторых, вы увеличите свой финансовый резерв и сможете совершать при необходимости более
    крупные покупки. Согласитесь, это удобно?
</p>
