<?php

use app\models\Contacts;
use yii\web\View;

/* @var $this View */
/* @var $contact Contacts */
?>

<p>
    <b><?= $contact->getShortName() ?></b>, все кредитные продукты хороши по-своему. При этом стоит учитывать, что при получении
    потребительского кредита ни один клиент заранее не знает - одобрят кредит или нет. А если одобрят, то какие будут
    условия, % ставка, платеж и т.д. С кредитной картой же вы всегда знаете условия, на которых можете осуществить ту
    или иную покупку, и их уже никто не изменит, и не откажет в заранее предоставленной сумме КЛ. Удобно, согласны?
</p>
