<?php

use app\models\Contacts;
use yii\web\View;

/* @var $this View */
/* @var $contact Contacts */
?>

<p>
    <b><?= $contact->getShortName() ?></b>, мне очень жаль, что вы столкнулись с такой ситуацией, желаю, чтобы в ближайшее время все
    наладилось. При этом, в таких ситуация, кредитные карты здорово выручают людей, ведь мы же не говорим об
    использовании всего КЛ сразу. Можно потратить небольшую сумму на что-то необходимое, а возмещать потом комфортным
    минимальными платежами, которые составляют всего 5%/6% (см.тариф) от суммы полной задолженности. Как думаете, удобно
    будет вам таким образом использовать карту?
</p>
