<?php

use app\models\Contacts;
use yii\web\View;

/* @var $this View */
/* @var $contact Contacts */
?>

<p>
    <b><?= $contact->getShortName() ?></b>, согласна (-ен), ставка % - это важно. Скажите, пожалуйста, с чем-то сравниваете? (ответ
    клиента) Спасибо, что поделились. Я со своей стороны хочу отметить, что % по кредитной карте начисляются ежедневно и
    только на сумму, которой вы фактически воспользовались, а не на всю сумму КЛ. Поэтому, если, например, нужна сумма
    наличных на небольшой срок - кредитная карта - это очень удобно, деньги всегда под рукой и большой переплаты не
    будет. Здорово, правда?
</p>
