<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Если я правильно понимаю, условия по карте в-целом вас заинтересовали. Дело только в размере КЛ, верно?<br>
    <span class="text-warning">Если Да</span> - Отлично, в таком случае рад (-а) сообщить, что увеличение КЛ возможно,
    причем все в ваших руках! Пользуйтесь картой активно, вносите платежи своевременно, банк рассмотрит для вас
    возможность увеличения КЛ.<br>
    <span class="text-warning">Если Нет - работаем с теми условиями, которые не подходят/не понятны клиенту</span>
</p>
