<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Мне очень жаль, что у вас сложилось именно такое мнение о кредитных картах. Скажите, это ваш личный опыт ли близких
    вам людей? <span class="text-warning">(ответ клиента)</span> Благодарю, что поделились. Хотелось бы добавить, что
    условия у всех карт разные, главное - хорошо разобраться. Это ведь все равно что на всю жизнь отказаться от покупки
    обуви ходить босиком только потому, что один раз попалась некачественная. Скажите, опираясь на ваш опыт, что важно
    для вас в карте? <span class="text-warning">(рассказываем об условиях)</span>
</p>
