<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Понимаю, предложение, возможно, поступило неожиданно и сложно так сразу представить, куда могла бы пригодиться
    карта. Скажите, а если бы уже сейчас у вас на столе лежала сумма LIMIT рублей, на что бы потратили? Есть мысли?
    (ответ клиента) Думаю, вы согласитесь, ни один человек не живет без планов. При этом важно, чтобы возможность
    реализовать их была в любой момент! Это как раз и поможет сделать кредитная карта, которая будет всегда у вас под
    рукой. Удобно, правда?
</p>
