<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Льготный период у вас будет начинаться ежемесячно в дату начала каждого Расчетного Периода. Например, если сегодня
    мы с вами активируем карту, то именно сегодня у вас начнется Расчетный период, а соответственно и первый Льготный
    период. Льготный период длится 120 дней. В течение этого времени вы совершаете покупки, рассчитываясь нашей картой,
    до даты окончания ЛП вносите сумму Полной задолженности, при этом не забывая вносить МП ежемесячно, который будет
    списываться в счет погашения Полной задолженности. При выполнении этих условий проценты на безналичные покупки Вам
    начислены не будут. Точную дату начала/окончания каждого Льготного периода вы всегда можете уточнять по номеру
    0707». (при желании Клиента уточнить даты начала последующих ЛП, оператор предоставляет информацию, пользуясь
    правилами расчета РП)
</p>
