<?php

use yii\web\View;

/* @var $this View */
?>

<p>
    Вы всегда сможете пополнять Вашу карту без комиссии, воспользовавшись услугой «Перевод с карты на карту» на сайте
    Банка. Перевод возможно осуществить с карты любого банка.<br>
    Также пополнить карту без комиссии можно через ИБ/МБ.<br>
    Кроме этого, наш Банк является участником Системы быстрых платежей (СБП) — сервис, который позволяет мгновенно (в
    режиме 24/7) переводить деньги по номеру мобильного телефона себе или другим лицам, вне зависимости от того, в каком
    банке у Вас открыта карта.
</p>
